<!DOCTYPE html>
<!--[if IE 6]>
<html class="no-js lt-ie9 lt-ie8 lt-ie7 eq-ie6" lang="ja"> <![endif]-->
<!--[if IE 7]>
<html class="no-js lt-ie9 lt-ie8 eq-ie7" lang="ja"> <![endif]-->
<!--[if IE 8]>
<html class="no-js lt-ie9 eq-ie8" lang="ja"> <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="ja">
<!--<![endif]-->

<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1.0,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no">
    <meta charset="utf-8">
    <title>個人情報保護方針｜株式会社ソフトウエア・サイエンス（SSI）</title>
    <!--seo-->
    <meta name="Keywords" content="SSI Software Science Inc.,株式会社ソフトウエア・サイエンス,システム開発,ITコンサル,PmSQETS,SGS" />
    <meta name="description" content="ITコンサルティングから設計、開発、ソフトウェアの選定・導入、運用、保守まで、システム開発はソフトウエア・サイエンス（SSI）にお任せください。ご質問・ご相談など、お気軽にお問い合わせください。" />
    <meta name="robots" content="index,follow" />
    <!--OGP-->
    <meta property="og:type" content="website">
    <meta property="og:url" content="http://www.ssi.co.jp/" />
    <meta property="og:title" content="個人情報保護方針｜株式会社ソフトウエア・サイエンス（SSI）" />

    <meta property="og:site_name" content="SSI" />
    <meta property="og:description" content="ITコンサルティングから設計、開発、ソフトウェアの選定・導入、運用、保守まで、システム開発はソフトウエア・サイエンス（SSI）にお任せください。ご質問・ご相談など、お気軽にお問い合わせください。" />

    <!--setting-->
    <link rel="shortcut icon" href="images/favicon.ico" />
    <meta name="format-detection" content="telephone=no">
    <!--css-->
    <link rel="stylesheet" href="css/style.css" />
    <link rel="stylesheet" href="css/nav.css" />
    <link rel="stylesheet" href="css/policy_2.css" />
    <link rel="stylesheet" href="scrollbar/scrollbar_vista.css" />
	<?php include 'partials/analytics.php'; ?>
</head>

<body>
    <!-- Header -->
    <?php include 'partials/header.php'; ?>

    <main class="policy">

        <!-- Subvisual -->
        <div class="sub-visual">
            <h2 class="sub-visual-txt">個人情報保護方針</h2>
        </div>
        <div class="container">
            <div class="policy-head">
                <h3 class="ttl-underline"><span>個人情報のお取扱いについて</span></h3>
                <p class="txt-right"> 株式会社ソフトウエア・サイエンス<br> 代表取締役社長　三島 優巳</p>
            </div>
            <div class="policy-inner">
<!--                edit sba start-->
<!--                <div class="policy-item">-->
                <div class="policy-item intent_no">
<!--                    edit sba end-->
                    <!-- 1 -->
                    <dt class="headline">1. 個人情報保護に関する当社の方針</dt>
                    <p>当社は個人情報および特定個人情報（以下個人情報）の重要性を認識し、個人情報保護のために次のような方針を定め、役員および従業員に周知徹底し、この方針に従い個人情報の適切な取扱い、管理に努めます。</p>
<!--sba edit start-->
                    <!--                    <dd>-->
<!--                        <p><strong>(1) 個人情報に関する法令等の遵守</strong><br>-->
<!--                            個人情報の取扱いに関しては、「個人情報の保護に関する法律」、「行政手続きにおける特定の個人を識別するための番号の利用等に関する法律」、「個人情報保護マネジメントシステム‐要求事項（ＪＩＳ Q １５００１）」、「個人情報の保護に関する法律についてのガイドライン」、「特定個人情報の適正な取扱いに関するガイドライン」等の各種法令等を順守し適切に管理します。</p>-->
<!--                        <p><strong>(2) 個人情報の適切な取得、利用および提供</strong><br>-->
<!--                            個人情報の取扱いに関しては、「個人情報の保護に関する法律」、「行政手続きにおける特定の個人を識別するための番号の利用等に関する法律」、「個人情報保護マネジメントシステム‐要求事項（ＪＩＳ Q １５００１）」、「個人情報の保護に関する法律についてのガイドライン」、「特定個人情報の適正な取扱いに関するガイドライン」等の各種法令等を順守し適切に管理します。</p>-->
<!--                        <p><strong>(3) 個人情報の安全管理</strong> <br>-->
<!--                            個人情報の正確性および安全性を確保するための安全管理対策を実施・維持し、個人情報の漏洩、滅失、き損および不正アクセス等の予防、防止に努めるとともに、安全対策上の問題が確認された場合にはその原因を特定し、是正措置を講じます。</p>-->
<!--                        <p><strong>(4) 個人情報の開示・訂正・利用停止等のご請求</strong> <br>-->
<!--                            保有する個人情報について、開示、訂正、利用停止等の請求を受けた場合には、合理的な範囲で速やかに対応します。</p>-->
<!--                        <p><strong>(5) 個人情報の苦情・相談</strong><br>-->
<!--                            個人情報の取扱いに関する苦情および相談を受けた場合は、適切かつ迅速に対応します。</p>-->
<!--                        <p><strong>(6) 個人情報保護マネジメントシステムの策定及び継続的改善</strong><br>-->
<!--                            個人情報保護が効果的に実施されるよう、個人情報保護方針および社内規程類を含め、個人情報保護に関するマネジメントシステムを継続的に見直し、改善します。</p>-->
<!--                    </dd>-->
                    <dd class="pc small_content">
                        <p><strong>(1) 個人情報に関する法令等の遵守</strong><br>
                            個人情報の取扱いに関しては、「個人情報の保護に関する法律」、「行政手続きにおける特定の個人を識別するための番号の利用等に関する法律」、「個人情報保護マネジメントシステム‐要求事項（ＪＩＳ Q １５００１）」、「個人情報の保護に関する法律についてのガイドライン」、「特定個人情報の適正な取扱いに関するガイドライン」等の各種法令等を順守し適切に管理します。</p>
                        <p><strong>(2) 個人情報の適切な取得、利用および提供</strong><br>
                            個人情報を取得する場合は利用目的を明らかにし、利用目的の達成に必要な範囲を越えて利用しません。また、取得した個人情報は、法令に特に定める場合を除き、あらかじめ同意を得ることなく第三者に提供しません。</p>
                        <p><strong>(3) 個人情報の安全管理</strong> <br>
                            個人情報の正確性および安全性を確保するための安全管理対策を実施・維持し、個人情報の漏洩、滅失、き損および不正アクセス等の予防、防止に努めるとともに、安全対策上の問題が確認された場合にはその原因を特定し、是正措置を講じます。</p>
                        <p><strong>(4) 個人情報の開示・訂正・利用停止等のご請求</strong> <br>
                            保有する個人情報について、開示、訂正、利用停止等の請求を受けた場合には、合理的な範囲で速やかに対応します。</p>
                        <p><strong>(5) 個人情報の苦情・相談</strong><br>
                            個人情報の取扱いに関する苦情および相談を受けた場合は、適切かつ迅速に対応します。</p>
                        <p><strong>(6) 個人情報保護マネジメントシステムの策定及び継続的改善</strong><br>
                            個人情報保護が効果的に実施されるよう、個人情報保護方針および社内規程類を含め、個人情報保護に関するマネジメントシステムを継続的に見直し、改善します。</p>
                    </dd>
                    <dd class="sp small_content">
                        <div class="sub_bol">(1) 個人情報に関する法令等の遵守</div>
                            個人情報の取扱いに関しては、「個人情報の保護に関する法律」、「行政手続きにおける特定の個人を識別するための番号の利用等に関する法律」、「個人情報保護マネジメントシステム‐要求事項（ＪＩＳ Q １５００１）」、「個人情報の保護に関する法律についてのガイドライン」、「特定個人情報の適正な取扱いに関するガイドライン」等の各種法令等を順守し適切に管理します。</p>
                        <div class="sub_bol">(2) 個人情報の適切な取得、利用および提供</div>
                            個人情報を取得する場合は利用目的を明らかにし、利用目的の達成に必要な範囲を越えて利用しません。また、取得した個人情報は、法令に特に定める場合を除き、あらかじめ同意を得ることなく第三者に提供しません。</p>
                        <div class="sub_bol">(3) 個人情報の安全管理</div>
                            個人情報の正確性および安全性を確保するための安全管理対策を実施・維持し、個人情報の漏洩、滅失、き損および不正アクセス等の予防、防止に努めるとともに、安全対策上の問題が確認された場合にはその原因を特定し、是正措置を講じます。</p>
                        <div class="sub_bol">(4) 個人情報の開示・訂正・利用停止等のご請求</div>
                            保有する個人情報について、開示、訂正、利用停止等の請求を受けた場合には、合理的な範囲で速やかに対応します。</p>
                        <div class="sub_bol">(5) 個人情報の苦情・相談</div>
                            個人情報の取扱いに関する苦情および相談を受けた場合は、適切かつ迅速に対応します。</p>
                        <div class="sub_bol">(6) 個人情報保護マネジメントシステムの策定及び継続的改善</div>
                            個人情報保護が効果的に実施されるよう、個人情報保護方針および社内規程類を含め、個人情報保護に関するマネジメントシステムを継続的に見直し、改善します。</p>
                    </dd>
<!--                    sba edit end-->
                </div>
                <p class="txt-right"><a href="https://privacymark.jp/" target="_blank"><img src="images/company/pmark.png" alt="Pマーク" class="p_logo"></a> <span class="p_date">2005年 7月14日　制定<br> 2009年10月16日　改定<br> 2015年10月 5日　改定<br/>2017年 5月30日　改定</span></p>

                <div class="policy-item">

                    <!-- 2 -->
                    <dt class="headline">２．個人情報の取得・利用目的について</dt>
                    <p>当社は、直接書面により個人情報を取得する場合は、個人情報保護に関する法律、その他法令により例外として取扱う事が認められる場合を除き、都度利用目的を明示し、その利用目的の範囲内で利用いたします。
                        直接書面以外（間接取得など）に個人情報を取得する場合は、下記利用目的の範囲内で利用いたします。下記目的以外で利用する場合は、改めて利用目的をお知らせし、同意を得ることとします。
                        尚、個人情報をご提供いただきますことは任意ですが、個人情報をご提供頂けない場合には、ご利用できないサービスがございますことをあらかじめご了承ください。</p>
<!--                    edit sba start (add div[class tbl_sp] , add class pc in table)-->
                    <div class="tbl_sp sp scrollbar-vista small_content">
                        <table>
                            <tr>
                                <th ></th>
                                <th>個人情報の種類</th>
                                <th>利用目的</th>
                            </tr>
                            <tr>
                                <td>(1)</td>
                                <td>当社の商品・サービスの購入・利用等のご契約、お申込いただいた方の個人情報</td>
                                <td>契約の履行および当社の商品、サービス(メールマガジンやカタログ、新製品情報)、アフターサービスの提供、お問合せへの対応また、関連する商品、セミナー、イベントなどのご案内</td>
                            </tr>
                            <tr>
                                <td>(2)</td>
                                <td>当社が主催・共催するセミナー、展示会などのお申込、参加いただいた方の個人情報</td>
                                <td>これらセミナー、展示会に関するご案内また、関連する商品、セミナー、イベントなどのご案内</td>
                            </tr>
                            <tr>
                                <td>(3)</td>
                                <td>業務委託に伴ってお預かりするお客様保有の個人情報</td>
                                <td>お客様との契約の履行</td>
                            </tr>
                            <tr>
                                <td>(4)</td>
                                <td>お取引先のご担当様の個人情報</td>
                                <td>セミナーやイベントのご案内、顧客満足度調査のご依頼</td>
                            </tr>
                            <tr>
                                <td>(5)</td>
                                <td>当社施設へ来訪される方の個人情報</td>
                                <td>当社のセキュリティ確保</td>
                            </tr>
                            <tr>
                                <td>(6)</td>
                                <td>パートナー要員の個人情報</td>
                                <td>当社の業務（システム開発、保守、運用）における作業管理、就業管理、また当社の業務に対するスキルの確認、人材提供</td>
                            </tr>
                            <tr>
                                <td>(7)</td>
                                <td>採用応募者に関する個人情報</td>
                                <td>採用選考の手続き</td>
                            </tr>
                            <tr>
                                <td>(8)</td>
                                <td>退職者の個人情報</td>
                                <td>会社からの案内等の送付、企業年金等社会保険に関する業務勤務・給与・健康情報等の記録管理</td>
                            </tr>
                            <tr>
                                <td>(9)</td>
                                <td>特定個人情報</td>
                                <td>源泉徴収、社会保険及び労働保険等の個人番号関係事務報酬・料金の支払調書作成等の個人番号関係事務</td>
                            </tr>
                        </table>
                    </div>
                    <table class="pc small_content">
                        <tr>
                            <th ></th>
                            <th>個人情報の種類</th>
                            <th>利用目的</th>
                        </tr>
                        <tr>
                            <td>(1)</td>
                            <td>当社の商品・サービスの購入・利用等のご契約、お申込いただいた方の個人情報</td>
                            <td>契約の履行および当社の商品、サービス(メールマガジンやカタログ、新製品情報)、アフターサービスの提供、お問合せへの対応また、関連する商品、セミナー、イベントなどのご案内</td>
                        </tr>
                        <tr>
                            <td>(2)</td>
                            <td>当社が主催・共催するセミナー、展示会などのお申込、参加いただいた方の個人情報</td>
                            <td>これらセミナー、展示会に関するご案内また、関連する商品、セミナー、イベントなどのご案内</td>
                        </tr>
                        <tr>
                            <td>(3)</td>
                            <td>業務委託に伴ってお預かりするお客様保有の個人情報</td>
                            <td>お客様との契約の履行</td>
                        </tr>
                        <tr>
                            <td>(4)</td>
                            <td>お取引先のご担当様の個人情報</td>
                            <td>セミナーやイベントのご案内、顧客満足度調査のご依頼</td>
                        </tr>
                        <tr>
                            <td>(5)</td>
                            <td>当社施設へ来訪される方の個人情報</td>
                            <td>当社のセキュリティ確保</td>
                        </tr>
                        <tr>
                            <td>(6)</td>
                            <td>パートナー要員の個人情報</td>
                            <td>当社の業務（システム開発、保守、運用）における作業管理、就業管理、また当社の業務に対するスキルの確認、人材提供</td>
                        </tr>
                        <tr>
                            <td>(7)</td>
                            <td>採用応募者に関する個人情報</td>
                            <td>採用選考の手続き</td>
                        </tr>
                        <tr>
                            <td>(8)</td>
                            <td>退職者の個人情報</td>
                            <td>会社からの案内等の送付、企業年金等社会保険に関する業務勤務・給与・健康情報等の記録管理</td>
                        </tr>
                        <tr>
                            <td>(9)</td>
                            <td>特定個人情報</td>
                            <td>源泉徴収、社会保険及び労働保険等の個人番号関係事務報酬・料金の支払調書作成等の個人番号関係事務</td>
                        </tr>
                    </table>
<!--                    sba edit end-->
                    <p class="mrb-25">なお、当社は、上記の目的における業務の一部を委託先に委託し、当該委託先に対して必要な範囲で個人情報の取り扱いを委託する場合があります。この場合には、法令および当社で定めた基準に従って適切な管理を行います</p>
                    <!-- 3 -->
                    <dt class="headline">3．個人情報の共同利用について</dt>
                    <p>当社は、当社が保有する個人情報(特定個人情報を除く)を、当社グループ企業の間で共同利用する場合があります。その場合の項目、範囲等は以下のとおりです。</p>
                    <dd class="small_content font_normal">
                        <p><strong>(1)</strong>共同利用する個人情報の項目 お名前、会社名、部署名、役職名、職場およびご自宅の住所、電話番号、ＦＡＸ番号、電子メールアドレス</p>
                        <p><strong>(2)</strong>
                            共同利用する個人情報の取得方法 インターネット（WEB、メール）、名刺、口頭、契約書、アンケート、その他書面</p>
                        <p><strong>(3)</strong>
                            共同利用者の範囲 当社および別途記載の当社グループ企業 </p>
                        <p><strong>(4)</strong>
                            利用目的 前掲「個人情報の利用目的 (1)～(8)」に定めた利用目的に同じ</p>
<!--                        <p><strong>(5)</strong>共同利用責任者 （株）SRA</p>-->
                    </dd>
                    <!-- 4 -->

                    <dt class="headline">４．個人情報の第三者提供について</dt>
                    <p>当社では、ご提供いただきました個人情報は、当社社内でのみ利用し、第三者に開示または提供することはいたしません。ただし、次のいずれかに該当する場合には、その限りではありません。</p>
                    <dd class="small_content font_normal">

                        <p><strong>(1)</strong> 本人の同意がある場合（特定個人情報を除く） </p>
                        <p><strong>(2)</strong>
                            法令に基づく場合</p>
                        <p><strong>(3)</strong>
                            人の生命、身体または財産の保護のために必要がある場合であって、 本人の同意を得ることが困難であるとき。</p>
                        <p><strong>(4)</strong>
                            公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、 本人の同意を得ることが困難であるとき。 </p>
                        <p><strong>(5)</strong>
                            国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合。</p>
                    </dd>
                    <!-- 5 -->

                    <dt class="headline">５．個人情報に関するお問合せ等</dt>
                    <p>当社の個人情報の取扱いに対する苦情・相談、保有個人情報についての開示・訂正・利用停止、削除等の請求を頂いた場合、お客様ご本人であることの確認をさせていただいた上で、法令に基づき適切に対応いたします。
                        詳しいお手続き等、お問合せは以下窓口までご連絡ください。
                    </p>
                    <div class="border">
                        <div class="gradient-border"></div>

                        <div class="border-txt">
                           <p>個人情報に関するお問い合わせ窓口</p>
                            個人情報保護管理者<br>
                            取締役  知識 文明<br>
                            TEL：03-5952-1311（受付時間 月～金曜日 9:00～17:30 祝祭日は除く）<br>
                            E-mail：privacy@ssi.co.jp
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>
    <!-- Footer -->
    <?php include 'partials/footer.php'; ?>
</body>

</html>